{"About":"О","about_chortoq_hospitality_description":"Откройте для себя искусство исключительного гостеприимства с Chortoq Hospitality, где инновации встречаются с традициями. Созданная в рамках Chartak Resort JV LLC, мы больше, чем компания по управлению отелями; мы ваш надежный партнер в создании незабываемых впечатлений для гостей. Наша захватывающая история определяет, что на самом деле значит быть исключительным от роскошных до бюджетных отелей и курортов.","about_chortoq_hospitality_details":"В Chortoq Hospitality, от развития отелей и технической экспертизы до полномасштабного управления, мы привносим сочетание местной мудрости и международных стандартов в каждый объект недвижимости. Находясь в Узбекистане, мы охватываем процветающие рынки Центральной Азии и Ближнего Востока, гарантируя, что каждый проект является эталоном роскоши и инноваций. Присоединяйтесь к нам, и мы будем формировать будущее гостеприимства, одно исключительное пребывание за раз.","about_chortoq_hospitality_title":"О CHORTOQ HOSPITALITY","executive_team_description":"Лидеры в сфере гостеприимства","executive_team_details":"Исполнительная команда Chortoq Hospitality — это группа опытных профессионалов, которые привносят в работу богатый опыт и знания. Имея разнообразный опыт в управлении гостиничным бизнесом, оздоровлении, роскоши и операционной деятельности, наша руководящая команда стремится предоставлять исключительные впечатления гостям во всех наших объектах. Их стратегическое видение и практический подход гарантируют, что каждый аспект нашей деятельности отражает самые высокие стандарты обслуживания, инноваций и устойчивости. Стремясь к совершенству и движимая страстью к гостеприимству, наша руководящая команда постоянно стремится устанавливать новые стандарты роскоши и благополучия для гостей по всему миру.","executive_team_title":"ИСПОЛНИТЕЛЬНАЯ КОМАНДА","HospitalityRooted":"Гостеприимство, основанное на совершенстве","mission_description":"Глобальное гостеприимство, местный колорит","mission_details":"Мы обеспечиваем исключительное гостеприимство посредством персонализированного обслуживания и ориентированных на оздоровление программ, дополненных целебными свойствами лечебной минеральной воды Чорток, что гарантирует каждому гостю помолодевший и оздоровленный отдых.","mission_title":"МИССИЯ","OURSTORY":"НАША ИСТОРИЯ","portfolio_description":"Разнообразные свойства, один стандарт","portfolio_details":"Портфолио Chortoq Hospitality охватывает широкий спектр объектов класса люкс, от безмятежных оздоровительных курортов до ярких городских отелей. Каждое местоположение тщательно спроектировано, чтобы предложить гостям уникальный опыт, сохраняя при этом постоянный стандарт обслуживания, роскоши и инноваций, которые определяют Chortoq. Будь то целебная атмосфера наших фирменных оздоровительных курортов или современный комфорт наших городских отелей, каждый объект в нашем портфолио отражает нашу приверженность созданию незабываемого отдыха. Поскольку мы продолжаем расширяться по всему миру, наше портфолио демонстрирует идеальное сочетание культурного богатства, удобств мирового класса и исключительного гостеприимства.","portfolio_title":"ПОРТФЕЛЬ","vision_description":"Где комфорт встречается с благополучием","vision_details":"Наша цель — стать лучшим выбором для гостей, ищущих оздоровительный отдых, где знаменитая минеральная вода Чортока и непревзойденное гостеприимство создают оазис релаксации, исцеления и омоложения.","vision_title":"ЗРЕНИЕ"}