{"aloha_description":"Aloha Juice Bar предлагает освежающий вкус тропиков с широким ассортиментом свежевыжатых соков, смузи и натуральных напитков. Используя лучшие сезонные фрукты и ингредиенты, каждый напиток наполнен яркими вкусами и питательными веществами, придающими энергию. Идеально подходит для охлаждения после тренировки или в качестве здорового лакомства, Aloha Juice Bar обеспечивает взрыв свежести в каждом глотке. Независимо от того, ищете ли вы быстрый тонизирующий напиток или неторопливое освежение, этот сок-бар привнесет вкус рая в ваше путешествие к здоровью.","aloha_subtitle":"СОК-БАР ALOHA","aloha_title":"Чистый, свежий, восхитительный","delices_description":"Delices — это больше, чем просто гастрономический опыт — это оздоровительное путешествие, разработанное экспертами-диетологами санатория Chortoq. Каждое блюдо тщательно готовится в соответствии с предписанной здоровой диетой, разработанной для индивидуальных гостей, что обеспечивает идеальный баланс питательных веществ и вкуса. Delices, уделяя особое внимание здоровому питанию, предлагает блюда, которые одновременно сытные и питательные, следуя рекомендациям экспертов санатория. Гостям предлагается принять этот индивидуальный подход к питанию, где каждый кусочек поддерживает их цели в области благополучия и оздоровления. В Delices здоровье и вкус сочетаются в идеальной гармонии.","delices_subtitle":"DELICES - ДИЕТИЧЕСКИЙ РЕСТОРАН","delices_title":"Где здоровье встречается со вкусом","dining_description":"Где вкус встречается с искусством","dining_intro":"В Chortoq Hospitality ужин — это больше, чем просто еда, это исследование вкуса, искусства и культуры. Наш разнообразный выбор мест для ужина предлагает все: от изысканных впечатлений до повседневных закусок. Каждое блюдо готовится из лучших ингредиентов, смешивая местные вкусы с интернациональными влияниями, чтобы создать кулинарные изыски на любой вкус. Наслаждаетесь ли вы здоровой едой в Delices, потягиваете освежающий сок в Aloha Juice Bar или расслабляетесь в Rendezvous Coffee Lounge, каждый момент обещает незабываемые впечатления от ужина. В Chortoq мы приглашаем вас насладиться вкусами мира в обстановке, столь же уникальной, как и кухня.","dining_section_title":"ОБЕД","dining_subtitle":"ОБЕДИТЕ, ПОБАЛУЙТЕСЬ, ОПЫТИТЕ","dining_title":"НАСЛАЖДАЙТЕСЬ КАЖДЫМ МОМЕНТОМ","gourmandise_description":"Gourmandise Cafe — идеальное место, чтобы удовлетворить ваши пристрастия, предлагая восхитительный ассортимент сладких и соленых деликатесов. От свежеиспеченной выпечки до изысканных сэндвичей и домашнего кофе — каждое блюдо создано, чтобы порадовать ваши вкусовые рецепторы. Теплая, гостеприимная атмосфера делает его идеальным местом для непринужденного приема пищи или быстрого перекуса. Неважно, хотите ли вы побаловать себя сытным десертом или легкими закусками, Gourmandise Cafe обещает восхитительные кулинарные впечатления для всех.","gourmandise_subtitle":"КАФЕ GOURMANDISE","gourmandise_title":"Сладкие угощения, пикантные моменты","hawai_description":"Hawai Juice Bar — это место, где ароматы островов оживают у бассейна в каждом глотке. Предлагая широкий ассортимент свежеприготовленных соков, смузи и тропических напитков, это идеальное место, чтобы охладиться и насладиться полезным, освежающим лакомством. Каждый напиток готовится с использованием самых свежих ингредиентов, сохраняя яркие и экзотические вкусы тропиков. Ищете ли вы послетренировочный энергетик или вкусный напиток, чтобы потягивать его у бассейна, Hawai Juice Bar предлагает идеальное сочетание здоровья и удовольствия.","hawai_subtitle":"ГАВАЙСКИЙ СОК-БАР","hawai_title":"Чистое освежение","rendezvous_description":"Rendezvous Coffee Lounge — модное место для любителей кофе и тех, кто ищет спокойное место для общения. Предлагая широкий выбор искусно сваренного кофе, чая и легких закусок, это идеальное место для непринужденной беседы, деловой встречи или момента уединения. Теплая, гостеприимная атмосфера и внимательное обслуживание делают этот зал любимым среди гостей. Независимо от того, приехали ли вы сюда поработать, отдохнуть или встретиться с друзьями, Rendezvous гарантирует, что каждая чашка будет приготовлена до совершенства, обеспечивая вкус и комфорт в каждом глотке.","rendezvous_subtitle":"РАНДЕВУ","rendezvous_title":"Кофе встречает беседу","salon_bienvenue_description":"Salon Bienvenue, Welcome Lounge, предлагает элегантное пространство для отдыха и расслабления после дня приключений. Ожидаете ли вы регистрации, встречаетесь с друзьями или просто ищете спокойного уединения, этот зал предлагает гостеприимную обстановку с удобными креслами и выбором прохладительных напитков. От искусно приготовленных чаев и кофе до легких закусок — каждая деталь продумана так, чтобы вы чувствовали себя как дома. Идеально подходящий для короткой остановки или неторопливой паузы, Salon Bienvenue задает тон изысканному и расслабляющему пребыванию в Chortoq.","salon_bienvenue_subtitle":"САЛОН БИЕНВЕНУ","salon_bienvenue_title":"Добро пожаловать, пейте, наслаждайтесь","tea_chat_description":"Tea Chat — это уютное и гостеприимное место, посвященное искусству чая. С тщательно подобранным выбором полезных сортов чая со всего мира, этот зал идеально подходит для любителей чая и тех, кто ищет момент спокойствия. Предпочитаете ли вы традиционные смеси или травяные настои, Tea Chat предлагает разнообразные вкусы для любого настроения. Спокойная атмосфера и теплое обслуживание создают идеальную атмосферу, чтобы расслабиться за хорошей чашкой чая, будь то в одиночку или с друзьями. Tea Chat приглашает вас замедлиться, насладиться моментом и насладиться простым удовольствием от чая.","tea_chat_subtitle":"ЧАТ ЗА ЧАЕМ","tea_chat_title":"Смешано с любовью","zippo_description":"Zippo Deck предлагает уникальный обед на открытом воздухе с потрясающими видами и непринужденной атмосферой. Наслаждаетесь ли вы едой с друзьями или потягиваете коктейли на закате, терраса обеспечивает идеальное сочетание живописной красоты и изысканной кухни. Свежий воздух и открытое небо создают незабываемую атмосферу обеда, делая каждый момент на Zippo Deck особенным. Идеально подходит для тех, кто любит обедать на свежем воздухе, терраса приглашает вас расслабиться, насладиться и насладиться лучшим из обедов на открытом воздухе.","zippo_subtitle":"ПАЛУБА ZIPPO","zippo_title":"Обед, возвышенный природой"}