{"audio_visual_description":"Мы гарантируем, что каждое мероприятие будет оснащено новейшими аудиовизуальными технологиями для улучшения ваших презентаций, встреч и праздников. Наши высококачественные звуковые системы, проекторы, светодиодные экраны и световые установки создают захватывающие впечатления для вас и ваших гостей. Независимо от того, проводите ли вы корпоративную конференцию или грандиозное торжество, наша техническая команда всегда готова оказать вам безупречную поддержку, гарантируя, что все пройдет гладко. От динамичных презентаций до захватывающих визуальных эффектов, наше передовое оборудование поднимает атмосферу вашего мероприятия, оставляя неизгладимое впечатление.","audio_visual_subtitle":"Технология, которая вдохновляет","audio_visual_title":"АУДИО-ВИЗОАЛЬНОЕ ОБОРУДОВАНИЕ","cakes_flowers_description":"В Chortoq Hospitality мы считаем, что мельчайшие детали делают каждое торжество исключительным. Наши изготовленные по индивидуальному заказу торты, созданные опытными кондитерами, визуально ошеломляют и являются восхитительными, становясь идеальным украшением вашего особого случая. В сочетании с изысканными цветочными композициями, подобранными в соответствии с вашим стилем, мы привносим красоту и элегантность в каждое мероприятие. От дней рождения до свадеб наши торты и цветочные композиции персонализированы, чтобы отражать ваше уникальное видение, создавая незабываемые воспоминания для вас и ваших гостей.","cakes_flowers_subtitle":"Торты на заказ, красивые цветы","cakes_flowers_title":"ТОРТЫ И ЦВЕТЫ","catering_description":"В Chortoq Hospitality наш внутренний кейтеринг мероприятий поднимает на новый уровень любое событие, от интимных встреч до грандиозных банкетов. Будь то обильный кофе-брейк, роскошный обед, элегантный ужин или изысканный банкет, наша кулинарная команда создает персонализированный обеденный опыт, который идеально дополняет ваше мероприятие. Каждое блюдо тщательно готовится, демонстрирует лучшие ингредиенты и художественную подачу, гарантируя вашим гостям действительно незабываемую трапезу. Сосредоточившись на создании исключительных моментов, кейтеринг мероприятий Chortoq гарантирует идеальное сочетание изысканной кухни и безупречного обслуживания в наших эксклюзивных местах.","catering_subtitle":"Исключительные события, изысканная кухня","catering_title":"ОБЩЕСТВЕННОЕ ПИТАНИЕ","celebrate_description":"Каждая веха заслуживает празднования в обстановке, столь же незабываемой, как и сам момент. Будь то интимная годовщина, радостный baby shower, гламурный выпускной или свадьба вашей мечты, Chortoq Hospitality предлагает потрясающие места, предназначенные для того, чтобы превратить ваши особые моменты в неизгладимые воспоминания.","celebrate_subtitle":"Где создаются воспоминания","celebrate_title":"ПРАЗДНУЙТЕ","leisure_description":"Удобства наших отелей и курортов предоставляют больше, чем просто фон для встреч и мероприятий. Между сессиями и нетворкингом или после мероприятия гости могут исследовать захватывающие дух природные ландшафты, расслабиться в наших первоклассных оздоровительных центрах или окунуться в яркую местную культуру. Будь то омоложение в спа, плавание в бассейне или участие в развлекательных мероприятиях, таких как теннис и бег трусцой, есть бесконечное количество способов освежиться и подзарядиться. Каждый объект тщательно спроектирован, чтобы предложить идеальное сочетание релаксации и приключений, делая ваше пребывание как продуктивным, так и восстанавливающим в действительно исключительной обстановке.","leisure_subtitle":"Улучшение вашего опыта","leisure_title":"УСЛУГИ ДЛЯ ОТДЫХА","meet_celebrate_description":"В Chortoq Hospitality мы предлагаем широкий выбор площадок для любого случая: от камерных встреч до грандиозных торжеств. Наши современные помещения оснащены передовыми технологиями, включая самое передовое аудиовизуальное оборудование, чтобы обеспечить безупречные презентации и мероприятия. Будь то корпоративная встреча, свадьба или особое торжество, наше первоклассное обслуживание и гостеприимство гарантируют незабываемые впечатления. От потрясающих бальных залов до универсальных конференц-залов — каждое пространство спроектировано с учетом ваших конкретных потребностей, предлагая идеальное сочетание наследия и современных удобств, чтобы сделать ваше мероприятие по-настоящему исключительным.","meet_celebrate_intro":"Ваш день, наша страсть","meet_celebrate_section_title":"ВСТРЕЧАЙТЕСЬ И ПРАЗДНУЙТЕ","meet_celebrate_subtitle":"СОЗДАНИЕ НЕЗАБЫВАЕМЫХ МОМЕНТОВ","meet_celebrate_title":"Берегите каждую встречу","meet_description":"Откройте для себя конференц-залы, где инновации и вдохновение создают основу для успешного сотрудничества и новаторских идей. От ретритов руководителей до грандиозных конференций и клубных собраний, наши гибкие площадки адаптируются к вашим потребностям, предлагая передовые технологии и персонализированные услуги, чтобы гарантировать безупречность каждой детали. Помимо зала заседаний, наш курорт предоставляет возможности для динамичных мероприятий по сплочению команды, позволяя вашей группе общаться и сплачиваться в освежающей и увлекательной обстановке. Планируете ли вы стратегические сессии или мероприятия по сплочению команды, наши помещения предназначены для повышения вашего опыта и укрепления значимых связей.","meet_subtitle":"Где идеи соединяются","meet_title":"ВСТРЕТИТЬСЯ","service_description":"Наша команда экспертов гарантирует, что каждая деталь вашего мероприятия будет доведена до совершенства. От первоначального планирования до последних моментов мы предоставляем безупречное, персонализированное обслуживание, призванное воплотить ваше видение в жизнь. Наши захватывающие дух пространства в сочетании с нашими индивидуальными услугами создают праздник, который отражает ваш уникальный стиль и индивидуальность. Будь то интимная встреча или грандиозное событие, мы обещаем незабываемые впечатления, которые вы и ваши гости будете лелеять вечно. Доверьтесь нам, и мы с точностью обработаем каждую деталь, сделав ваше мероприятие по-настоящему волшебным.","service_subtitle":"Где детали встречаются с совершенством","service_title":"УСЛУГА"}