{"early_bird_offer_description":"Воспользуйтесь нашим предложением Early Bird и получите особые скидки, если вы планируете свое пребывание заранее. Бронируете ли вы на выходные или длительный отпуск, бронирование номера заранее позволит вам воспользоваться эксклюзивными ценами. Чем раньше вы бронируете, тем больше вы экономите. Это ограниченное по времени предложение дает вам возможность насладиться всем, что может предложить Chortoq Hospitality по специальным ценам. Не упустите возможность — планируйте заранее и обеспечьте себе идеальный отдых с этой невероятной скидкой на раннее бронирование.","early_bird_offer_subtitle":"Планируйте заранее, платите меньше","early_bird_offer_title":"ПРЕДЛОЖЕНИЕ ДЛЯ РАННЕЙ ПТИЦЫ","exclusive_offers_description":"Откройте для себя уникальные впечатления, вдохновляющие места и эксклюзивные тарифы для участников программы лояльности Chortoq. Превратите свое путешествие в освежающее путешествие, где каждое пребывание — это возможность исследовать захватывающие дух места. Независимо от того, ищете ли вы безмятежный отдых на природе или оживленное пребывание в городе, Chortoq Hospitality предлагает специально подобранные предложения и эксклюзивные привилегии только для вас. Воспользуйтесь скидками только для участников, бесплатными обновлениями и особым доступом к оздоровительным центрам. Присоединяйтесь к программе лояльности Chortoq сегодня и превратите свои путешествия в незабываемые моменты открытий и наслаждения.","exclusive_offers_subtitle":"Побег, Расслабьтесь, Экономьте","exclusive_offers_title":"ЭКСКЛЮЗИВНЫЕ ПРЕДЛОЖЕНИЯ","family_getaway_package_description":"Создавайте воспоминания на всю жизнь с нашим пакетом Family Getaway, разработанным для идеального семейного отдыха. Это предложение включает просторные номера, бесплатное питание для детей и доступ к семейным мероприятиям на курорте. От детских клубов до семейных бассейнов — здесь есть что-то для каждого члена семьи. Исследуете ли вы природу, расслабляетесь в спа или наслаждаетесь вкусными блюдами, пакет Family Getaway гарантирует веселое и беззаботное пребывание для всех. Позвольте нам позаботиться о каждой детали, пока вы сосредоточены на создании воспоминаний с вашими близкими.","family_getaway_package_subtitle":"Для воспоминаний, которые длятся вечно","family_getaway_package_title":"ПАКЕТ ДЛЯ СЕМЕЙНОГО ОТДЫХА","first_to_experience_description":"Будьте среди первых, кто познакомится с новейшими и самыми эксклюзивными предложениями Chortoq Hospitality с нашим предложением First to Experience. Этот специальный пакет позволяет первым гостям насладиться предварительным просмотром наших новейших отелей, люксов, ресторанов и оздоровительных услуг до того, как они станут доступны широкой публике. Воспользуйтесь специальными ценами и VIP-обслуживанием, как один из первых, кто насладится этими совершенно новыми впечатлениями. Будь то новый отель, концепция питания или улучшенный люкс, вы будете среди первых, кто насладится лучшим, что может предложить Chortoq, задавая тренд на роскошное пребывание.","first_to_experience_subtitle":"Узнайте об этом раньше всех остальных","first_to_experience_title":"БУДЬТЕ ПЕРВЫМИ, КТО ПОПРОБУЕТ","royal_suite_description":"Испытайте вершину роскоши с нашим Royal Suite Escape. Это предложение, разработанное для тех, кто ищет максимального удовольствия, включает проживание в одном из наших самых эксклюзивных Royal Suite. С обширными видами, непревзойденными удобствами и индивидуальным обслуживанием, Royal Suite является воплощением роскоши. Будь то для особого случая или просто для наслаждения лучшими вещами в жизни, это предложение гарантирует незабываемые впечатления. Расслабьтесь в элегантности, насладитесь индивидуальными услугами и позвольте нам сделать ваше пребывание королевским событием с этим роскошным побегом.","royal_suite_subtitle":"Для элиты и эксклюзива","royal_suite_title":"КОРОЛЕВСКИЙ ЛЮКС","stay_longer_save_more_description":"Воспользуйтесь нашим предложением Stay Longer, Save More. Независимо от того, приехали ли вы сюда для расслабляющего отдыха или для более длительной деловой поездки, чем дольше вы остаетесь, тем больше вы экономите. Наслаждайтесь дополнительными ночами по сниженной цене, что дает вам больше времени для исследования, отдыха и знакомства с лучшим в Чортоке. От роскошных номеров до удобств мирового класса, каждый дополнительный день приносит новые возможности расслабиться и насладиться окрестностями. Воспользуйтесь этим предложением и превратите короткий визит в продолжительный, незабываемый отдых.","stay_longer_save_more_subtitle":"Чем дольше вы остаетесь, тем больше вы экономите","stay_longer_save_more_title":"ОСТАВАЙТЕСЬ ДОЛЬШЕ, ЭКОНОМЬТЕ БОЛЬШЕ","unlock_unforgettable_experiences_subtitle":"ПУТЕШЕСТВИЕ ПО НАШИМ ПРЕДЛОЖЕНИЯМ, КОТОРЫЕ НЕОБХОДИМО ПРОПУСТИТЬ","unlock_unforgettable_experiences_title":"Откройте для себя незабываемые впечатления"}