{"caprice_boutique_description":"Caprice Boutique предлагает все необходимое для стильного и активного отдыха на курорте. От шикарных купальников и шляп до спортивного и фитнес-оборудования — мы предлагаем тщательно подобранный выбор необходимых вещей для любого аспекта досуга. Планируете ли вы провести день у бассейна, посетить фитнес-центр или исследовать природу, Caprice Boutique поможет вам. Благодаря ассортименту высококачественных товаров, разработанных для комфорта и стиля, наш бутик гарантирует, что вы всегда будете готовы к следующему приключению, при этом выглядя непринужденно модно.","caprice_boutique_subtitle":"Мода встречается с активным образом жизни","caprice_boutique_title":"БУТИК КАПРИЗ","deli_shop_description":"Deli Shop — это ваша любимая пекарня, предлагающая восхитительный выбор свежей выпечки, от ремесленного хлеба до сладкой выпечки и пикантных угощений. Если вы настроены на теплый круассан, свежий сэндвич или идеально сваренную чашку кофе, наша пекарня в стиле пекарни обеспечивает качество и вкус в каждом кусочке. Идеально подходит для быстрого перекуса, легкого обеда или просто для того, чтобы побаловать себя свежей выпечкой, Deli Shop — это уютное и удобное место, где можно насладиться богатыми ароматами и вкусами ежедневной выпечки.","deli_shop_subtitle":"Свежеиспеченный","deli_shop_title":"МАГАЗИН ДЕЛИ","gift_experience_description":"С подарочными сертификатами Chortoq дарить подарки никогда не было проще и универсальнее. Продаваемые удобно онлайн и офлайн, эти сертификаты позволяют каждому подарить незабываемые впечатления, независимо от повода. Будь то роскошный отдых, изысканный ужин, омолаживающий день в спа или что-то еще, наши сертификаты предлагают бесконечные возможности. Идеально подходят для дней рождения, годовщин или просто так, они позволяют получателю выбрать, как он хочет испытать гостеприимство Chortoq. Подарите подарок по выбору и позвольте вашим близким создать воспоминания, которые останутся на всю жизнь.","gift_experience_subtitle":"Идеально подходит для любого случая","gift_experience_title":"ПОДАРИТЕ ОПЫТ","glam_studio_description":"Зайдите в The Glam Studio, где красота встречается с релаксацией. Наши опытные стилисты и специалисты по красоте предлагают полный спектр услуг, призванных помочь вам выглядеть и чувствовать себя наилучшим образом. От стильных стрижек и укладок до маникюра, педикюра и профессиональной депиляции — мы предоставляем все необходимое для безупречного и обновленного вида. Независимо от того, готовитесь ли вы к особому случаю или просто хотите немного позаботиться о себе, наш салон обещает персонализированные процедуры в спокойной и элегантной обстановке, гарантируя, что вы уйдете от нас обновленными и сияющими.","glam_studio_subtitle":"Красота по-новому определена","glam_studio_title":"ГЛАМУРНАЯ СТУДИЯ","organic_grocery_description":"Chortoq Organic Grocery поставляет самые свежие, органически выращенные продукты прямо из садов Chortoq Grand Resort на ваш стол. Предлагая разнообразные фрукты, овощи и травы, наряду с минеральной водой Chortoq, домашним хлебом, медом, орехами, маслами, специями и другими натуральными продуктами, все выращивается с заботой и заботой об устойчивости. Независимо от того, хотите ли вы приготовить полезную еду с богатым вкусом местных натуральных ингредиентов или уникальный подарок, наш продуктовый магазин гарантирует вам доступ к лучшему, что может предложить природа. Каждый продукт тщательно отбирается, чтобы гарантировать свежесть и качество для здорового и питательного образа жизни.","organic_grocery_subtitle":"Выращено в естественных условиях","organic_grocery_title":"ОРГАНИЧЕСКИЕ ПРОДУКТЫ CHORTOQ","pharmacy_description":"Аптека Chortoq Pharmacy предлагает полный спектр медицинских товаров, лекарств и предметов первой необходимости для личной гигиены, чтобы обеспечить ваше благополучие на протяжении всего пребывания. Если вам нужны безрецептурные лекарства, витамины или профессиональные советы от наших опытных фармацевтов, мы здесь, чтобы обеспечить поддержку и удобство. В аптеке есть все, от средств первой помощи до средств по уходу за кожей и предметов первой необходимости для здоровья, что гарантирует быстрое и эффективное удовлетворение ваших потребностей. Благодаря легкому доступу и профессиональному обслуживанию Chortoq Pharmacy стремится обеспечить ваше здоровье и заботу, несмотря ни на что.","pharmacy_subtitle":"Ваше здоровье — наш приоритет","pharmacy_title":"АПТЕКА ЧОРТОК","precision_tailoring_description":"Наш портной на месте предлагает экспертные услуги по подгонке и индивидуальному пошиву, чтобы ваша одежда сидела идеально. Независимо от того, нужна ли вам быстрая подгонка или индивидуальный пошив, внимание нашего портного к деталям гарантирует удовлетворение. От официальной одежды до повседневных нарядов, каждый предмет одежды обрабатывается с заботой и точностью. Удобно расположенный на курорте, портной предлагает безупречное решение для любых потребностей в гардеробе во время вашего пребывания. Выглядите наилучшим образом в любой ситуации с нашими профессиональными услугами по пошиву, разработанными для улучшения вашего личного стиля и обеспечения безупречной посадки.","precision_tailoring_subtitle":"Стежок за стежком","precision_tailoring_title":"ТОЧНЫЙ ПОШИВ","sharp_suave_description":"Sharp & Suave — это идеальное место для мужского ухода, предлагающее сочетание традиционных парикмахерских услуг и современного стиля. Наши опытные парикмахеры специализируются на точных стрижках, профессиональном уходе за бородой и классическом бритье, гарантируя, что вы останетесь выглядеть стильно и чувствовать себя уверенно. Независимо от того, нужна ли вам быстрая стрижка или полный уход, наши парикмахеры используют самые лучшие методы и инструменты, чтобы создать идеальный образ. Расслабьтесь в нашей комфортной и стильной обстановке, где каждая деталь разработана для предоставления услуг высочайшего качества для современного джентльмена. Выглядите наилучшим образом, чувствуйте себя наилучшим образом в Sharp & Suave.","sharp_suave_subtitle":"Уход с точностью","sharp_suave_title":"ОСТРЫЙ И УЧШИЙ","shop_discover_enjoy_subtitle":"Мир необходимых вещей и удовольствий","shop_discover_enjoy_title":"Покупайте, открывайте для себя, наслаждайтесь","shop_with_ease_description":"Удобство наличия всего необходимого в нескольких шагах делает ваше пребывание в Chortoq Hospitality по-настоящему легким. Наш тщательно продуманный раздел Shop предлагает разнообразные услуги и предметы первой необходимости, гарантируя, что ваше пребывание в Chortoq Hospitality будет как комфортным, так и роскошным. Независимо от того, ищете ли вы продуманный подарок, индивидуальный пошив, косметические услуги или предметы первой необходимости, наши магазины на территории отеля обеспечат вам легкий опыт покупок. От бутика Caprice до органического бакалейного магазина и аптеки Chortoq Organic мы предлагаем все необходимое, чтобы сделать ваше пребывание безупречным. Не нужно покидать комфорт наших отелей и курортов — все, что вам нужно, находится прямо здесь, всего в нескольких шагах от вашего номера.","shop_with_ease_subtitle":"Все, что вам нужно, находится здесь","shop_with_ease_title":"МАГАЗИН С ЛЕГКОСТЬЮ"}