{"ActiveLiving":"Активный образ жизни, вдохновленный природой.","AdventureAwaits":"Приключения ждут на свежем воздухе","ASpace":"Пространство духовного мира.","chortoq_club_house":"Клубный дом «Чорток»","chortoq_club_house_description":"Отдыхайте, расслабляйтесь, наслаждайтесь жизнью. Chortoq Club House предлагает идеальное сочетание релаксации, отдыха и оздоровления. Это исключительное место для отдыха, общения и наслаждения освежающим отдыхом. VIP Spa и Sensasia Spa предлагают расслабляющие процедуры для полного омоложения. Гости могут насладиться игрой в бильярд или попрактиковаться в танцевальной студии. Социальное пространство позволяет проводить неформальные встречи, а бассейн, в котором есть отдельный детский бассейн, обеспечивает развлечения для всех возрастов. Джакузи предлагает безмятежный отдых, а юные искатели приключений могут исследовать и играть в Pirates Club.","chortoq_club_house_subtitle":"Побег, Расслабление, Наслаждение Жизнью","energy_fitness_club":"Фитнес-клуб «Энергия»","energy_fitness_club_description":"Фитнес-клуб Energy Fitness Club в Chortoq Hospitality создан для тех, кто стремится расширить свои границы и вести здоровый образ жизни. Благодаря современному оборудованию и персонализированным фитнес-программам клуб предлагает все необходимое для достижения ваших целей в области оздоровления. Независимо от того, ищете ли вы высокоинтенсивные тренировки, силовые тренировки или комплексный подход к фитнесу, наши опытные тренеры готовы направить и поддержать вас. От кардио до тяжелой атлетики, фитнес-клуб Energy Fitness Club обеспечивает динамичный и бодрящий опыт, где каждая тренировка дает вам возможность чувствовать себя сильнее, здоровее и энергичнее.","EntertainmentUnder":"Развлечения под звездами. ","GoldenHours":"Золотые часы, золотые воспоминания.","harmony_health_happiness":"Гармония, Здоровье, Счастье","live_show_podium":"Подиум для живого шоу","live_show_podium_description":"Live Show Podium в Chortoq — это место, где объединяются развлечения и природа. Расположенный на фоне живописной красоты, подиум принимает яркие живые выступления, от музыки и танцев до культурных шоу. Гости могут насладиться захватывающими впечатлениями на открытом воздухе, под звездами или мягким сиянием заката. Идеально подходящий для вечернего отдыха или семейного отдыха, Live Show Podium оживляет развлечения в пространстве, созданном для создания длительных воспоминаний для всех.","outdoor_facilities":"Наружные сооружения","outdoor_facilities_description":" Наружные сооружения Chortoq предлагают широкий спектр мероприятий для тех, кто любит исследовать и оставаться активным. От живописных беговых дорожек до спортивных площадок для тенниса, баскетбола и футбола — здесь найдется что-то для каждого. Гости могут наслаждаться свежим воздухом, оставаясь в форме или отдыхая с семьей и друзьями. Будь то спокойная прогулка или веселая игра, открытые пространства спроектированы так, чтобы обеспечить баланс отдыха и релаксации среди красоты природы.","PowerYourPotential":"Раскройте свой потенциал. ","prayer_room":"Молитвенная комната","prayer_room_description":"Молитвенная комната в Chortoq предлагает мирное, священное пространство для тихого размышления и духовной связи. Созданная для обеспечения комфорта и спокойствия, эта выделенная зона позволяет гостям уделить время личной молитве и размышлению. Независимо от того, ищете ли вы внутреннего покоя или просто нуждаетесь в тихом месте, Молитвенная комната предлагает среду, способствующую умиротворению, позволяя гостям чувствовать себя духовно обновленными и сосредоточенными во время своего пребывания.","PureBliss":"Чистое блаженство, чистое спокойствие. ","serene_spa":"Безмятежный спа-салон","serene_spa_description":"Serene Spa в Chortoq Hospitality предлагает оазис релаксации и омоложения, где целебные силы природы встречаются с роскошными оздоровительными процедурами. Гости могут побаловать себя успокаивающим душем Fantasy Showers, погрузиться в терапевтический бассейн с минеральной водой или расслабиться в бодрящем бассейне Aquatonic. Безмятежные массажные комнаты и традиционный хаммам обеспечивают глубокую релаксацию, в то время как зоны отдыха предлагают умиротворяющий отдых. С мужскими и женскими раздевалками и продуманно спроектированной кладовой для вашего комфорта Serene Spa создает идеальное место для тех, кто хочет омолодить как тело, так и разум в спокойной, восстанавливающей обстановке.","sunset_boulevard":"Бульвар Сансет","sunset_boulevard_description":" Sunset Boulevard — идеальное место для того, чтобы запечатлеть красоту конца дня. Когда солнце садится за горизонт, гости могут неспешно прогуляться по этой живописной тропе, наслаждаясь панорамными видами на окружающую природу. Независимо от того, расслабляетесь ли вы после насыщенного дня или просто ищете тихий момент размышлений, Sunset Boulevard предлагает спокойное место, где можно понаблюдать за самым захватывающим зрелищем природы, делая каждый вечер особенным.","wakatua_club":"Клуб Вакатуа","wakatua_club_description":" Wakatua Club — идеальное место для любителей активного отдыха и тех, кто ищет приключений. Гости могут насладиться нетронутыми песками пляжа Кики или исследовать безмятежные места Таити, Бора-Бора и Тетиароа. Для активных людей в клубе есть теннисные корты, баскетбольные и футбольные поля, а также живописная беговая дорожка, которая петляет среди пышных ландшафтов. Почувствуйте красоту природы в Chortoq Stables, где верховая езда предлагает уникальный способ единения с природой. Независимо от того, ищете ли вы спорт, отдых или исследование, Wakatua Club предлагает бесконечные возможности для активного и восстанавливающего отдыха.","welcome_boulevard":"Добро пожаловать на бульвар","welcome_boulevard_description":" Welcome Boulevard — это ворота в Chortoq, предлагающие теплое и гостеприимное знакомство с красотой курорта. Окруженный пышной зеленью и элегантным дизайном, бульвар задает тон вашему пребыванию, сочетая природу с роскошью. Этот путь предлагает потрясающие виды и чувство спокойствия, когда гости переходят в сердце Chortoq Hospitality. Независимо от того, прибываете ли вы для релаксации, реабилитации или приключений, Welcome Boulevard станет идеальным началом незабываемого путешествия.","wellness":"ЗДОРОВЬЕ","wellness_description":"В Chortoq Hospitality оздоровление — это образ жизни. Наши обширные предложения по оздоровлению направлены на удовлетворение всех аспектов благополучия, сочетая релаксацию, фитнес и омоложение в гармонии с природой.","wellness_journey":"Начните свой путь обновления","YourJourney":"Ваше путешествие начинается здесь"}