{"About":"About","about_chortoq_hospitality_description":"Discover the art of exceptional hospitality with Chortoq Hospitality, where innovation meets tradition. Established under Chartak Resort JV LLC, we are more than a hotel management company; we are your trusted partner in creating unforgettable guest experiences. Our fascinating story defines what it truly means to be extraordinary from luxury to lifestyle and budget hotels and resorts.","about_chortoq_hospitality_details":"At Chortoq Hospitality from hotel development and technical expertise to full-scale management, we bring a blend of local wisdom and international standards to every property. Based in Uzbekistan, our reach spans across the thriving markets of Central Asia and the Middle East, ensuring that each project is a benchmark in luxury and innovation. Join us as we shape the future of hospitality, one exceptional stay at a time.","about_chortoq_hospitality_title":"ABOUT CHORTOQ HOSPITALITY","executive_team_description":"Leaders in Hospitality","executive_team_details":"The executive team at Chortoq Hospitality is a group of seasoned professionals who bring a wealth of experience and expertise to the table. With diverse backgrounds in hospitality management, wellness, luxury, and operations, our leadership team is dedicated to delivering exceptional guest experiences across all our properties. Their strategic vision and hands-on approach ensure that every aspect of our operations reflects the highest standards of service, innovation, and sustainability. Committed to excellence and driven by a passion for hospitality, our executive team continuously strives to set new benchmarks in luxury and well-being for guests worldwide.","executive_team_title":"EXECUTIVE TEAM","HospitalityRooted":"Hospitality Rooted in Excellence","mission_description":"Global Hospitality, Local Touch","mission_details":"Delivering exceptional hospitality through personalized service and wellness-focused experiences, enhanced by the healing properties of Chortoq’s therapeutic mineral water, ensuring each guest leaves rejuvenated and enriched.","mission_title":"MISSION","OURSTORY":"OUR STORY","portfolio_description":"Diverse Properties, One Standard","portfolio_details":"The portfolio of Chortoq Hospitality spans a diverse range of luxury properties, from serene wellness retreats to vibrant city hotels. Each location is thoughtfully designed to offer guests a unique experience, while maintaining the consistent standard of service, luxury, and innovation that defines Chortoq. Whether it’s the healing atmosphere of our signature wellness resorts or the modern comforts of our city hotels, every property in our portfolio reflects our commitment to creating unforgettable stays. As we continue to expand globally, our portfolio showcases the perfect blend of cultural richness, world-class amenities, and exceptional hospitality.","portfolio_title":"PORTFOLIO","vision_description":"Where Comfort Meets Wellness","vision_details":"Our vision is to be the premier choice for guests seeking restorative travel, where Chortoq’s renowned mineral water and unparalleled hospitality create a haven of relaxation, healing, and rejuvenation.","vision_title":"VISION"}