{"aloha_description":"Aloha Juice Bar offers a refreshing taste of the tropics with a wide range of freshly squeezed juices, smoothies, and natural beverages. Using the finest seasonal fruits and ingredients, each drink is packed with vibrant flavors and energizing nutrients. Perfect for cooling down after a workout or as a healthy treat, Aloha Juice Bar provides a burst of freshness in every sip. Whether you’re seeking a quick pick-me-up or a leisurely refreshment, this juice bar brings the taste of paradise to your wellness journey.","aloha_subtitle":"ALOHA JUICE BAR","aloha_title":"Pure, Fresh, Delightful","delices_description":"Delices is more than just a dining experience – it’s a wellness journey designed by the expert nutritionists of the Chortoq Sanatorium. Each meal is carefully crafted to follow the prescribed healthy diet tailored to individual guests, ensuring the perfect balance of nutrition and flavor. With a strict focus on health-driven meals, Delices offers dishes that are both satisfying and nourishing, following the guidance of Sanatorium experts. Guests are encouraged to embrace this personalized approach to dining, where every bite supports their well-being and wellness goals. At Delices, health and flavor come together in perfect harmony.","delices_subtitle":"DELICES - DIETETIC RESTAURANT","delices_title":"Where Health Meets Flavor","dining_description":"Where Taste Meets Art","dining_intro":"At Chortoq Hospitality, dining is more than just a meal - it’s an exploration of taste, art, and culture. Our diverse range of dining venues offers everything from gourmet experiences to casual refreshments. Each dish is crafted with the finest ingredients, blending local flavors with international influences to create culinary delights for every palate. Whether you’re enjoying a health-conscious meal at Delices, sipping a refreshing juice at Aloha Juice Bar, or unwinding at Rendezvous Coffee Lounge, every moment promises a memorable dining experience. At Chortoq, we invite you to savor the flavors of the world in a setting as unique as the cuisine.","dining_section_title":"DINING","dining_subtitle":"DINE, INDULGE, EXPERIENCE","dining_title":"SAVOR EVERY MOMENT","gourmandise_description":"Gourmandise Cafe is the perfect spot to satisfy your cravings, offering a delicious assortment of sweet and savory delights. From freshly baked pastries to gourmet sandwiches and artisanal coffees, every item is crafted to delight your taste buds. The warm, inviting atmosphere makes it an ideal spot for a casual meal or a quick snack. Whether you’re indulging in a rich dessert or enjoying a light bite, Gourmandise Cafe promises a delightful culinary experience for all.","gourmandise_subtitle":"GOURMANDISE CAFÉ","gourmandise_title":"Sweet Treats, Savory Moments","hawai_description":"Hawai Juice Bar is where the flavors of the islands come alive by the pool in every sip. Offering a wide range of freshly made juices, smoothies, and tropical beverages, it’s the perfect place to cool off and enjoy a healthy, refreshing treat. Each drink is prepared using the freshest ingredients, capturing the vibrant and exotic tastes of the tropics. Whether you’re looking for a post-workout energizer or a delicious drink to sip by the pool, Hawai Juice Bar provides the perfect blend of health and indulgence.","hawai_subtitle":"HAWAI JUICE BAR","hawai_title":"Pure Refreshment","rendezvous_description":"Rendezvous Coffee Lounge is a trendy spot for coffee lovers and those looking for a peaceful place to connect. Offering a variety of expertly brewed coffees, teas, and light snacks, it’s the perfect space for a casual chat, a business meeting, or a moment of solitude. The warm, inviting atmosphere and attentive service make this lounge a favorite among guests. Whether you’re here to work, relax, or catch up with friends, Rendezvous ensures every cup is crafted to perfection, delivering both taste and comfort in every sip.","rendezvous_subtitle":"RENDEZVOUS","rendezvous_title":"Coffee Meets Conversation","salon_bienvenue_description":"Salon Bienvenue, the Welcome Lounge, offers an elegant space to relax and unwind after a day of adventure. Whether you’re waiting to check in, meet friends, or simply seeking a peaceful retreat, this lounge provides a welcoming environment with comfortable seating and a selection of refreshments. From artisanal teas and coffees to light bites, every detail is designed to make you feel at home. Perfect for a quick stop or a leisurely pause, Salon Bienvenue sets the tone for a refined and relaxing stay at Chortoq.","salon_bienvenue_subtitle":"SALON BIENVENUE","salon_bienvenue_title":"Welcome, Sip, Enjoy","tea_chat_description":"Tea Chat is a cozy and inviting space dedicated to the art of tea. With a curated selection of healthy teas from around the world, this lounge is perfect for tea enthusiasts and those seeking a moment of calm. Whether you prefer traditional blends or herbal infusions, Tea Chat offers a variety of flavors to suit every mood. The serene ambiance and warm service create the perfect atmosphere to unwind with a good cup of tea, whether alone or with friends. Tea Chat invites you to slow down, savor the moment, and enjoy the simple pleasure of tea.","tea_chat_subtitle":"TEA CHAT","tea_chat_title":"Blended with Love","zippo_description":"Zippo Deck offers a unique outdoor dining experience with stunning views and a relaxed atmosphere. Whether enjoying a meal with friends or sipping cocktails as the sun sets, the deck provides a perfect blend of scenic beauty and gourmet cuisine. The fresh air and open skies create an unforgettable dining ambiance, making every moment on the Zippo Deck a special one. Ideal for those who love to dine al fresco, the deck invites you to unwind, enjoy, and savor the best of outdoor dining.","zippo_subtitle":"ZIPPO DECK","zippo_title":"Dining Elevated by Nature"}