{"about_chortoq_hospitality":"ABOUT CHORTOQ HOSPITALITY","about_text":"Discover the art of exceptional hospitality with Chortoq Hospitality, where innovation meets tradition. Established under Chartak Resort JV LLC, we are more than a hotel management company; we are your trusted partner in creating unforgettable guest experiences. Our fascinating story defines what it truly means to be extraordinary from luxury to lifestyle and budget hotels and resorts.","book_now":"Book Now","celebrate":"CELEBRATE","chic_modern_vibrant":"Chic. Modern. Vibrant.","chortoq_boutique_hotel":"CHORTOQ BOUTIQUE HOTEL","chortoq_sanatorium":"CHORTOQ SANATORIUM","crafting_experiences":"CRAFTING EXPERIENCES, CREATING MEMORIES","curated_for_you":"Curated for you","dates":{"aug_17":"17 Aug Sat","aug_18":"18 Aug Sun"},"designed_for_you":"DESIGNED FOR YOU","dine":"DINE","discover_more":"Discover More","exclusive_offers":"EXCLUSIVE OFFERS","exclusive_offers_description":"Unlock unique experiences, inspiring places and exclusive Chortoq Loyalty Programme member rates. Turn your travel into a refreshing journey where every stay is an opportunity to explore breathtaking destinations.","explore":"Explore","featured_hotels":"FEATURED HOTELS","featured_hotels_text":"Step into a world of unforgettable experiences at our unique hotels, where every stay is crafted to delight. From serene retreats to vibrant city escapes, let Chortoq Hospitality be your gateway to exceptional comfort and beautiful destinations.","grand_chortoq_resort":"GRAND CHORTOQ RESORT","guests":"Guests","learn_more":"Learn More","meet":"MEET","nature_healing_paradise":"Nature’s Healing Paradise","o2zoda_palace":"O2ZODA PALACE","one_guest":"01 Adult, 0 Child","one_room":"01 Room","rooms":"Rooms","sanatorium_description":"The Chortoq Sanatorium is a premier well-being and rehabilitation center, nestled in the serene environment of the Grand Chortoq Resort, offering a holistic approach to health and recovery. At the heart of the Chortoq Sanatorium's treatments is the renowned Chortoq Mineral Water - a pure embodiment of nature's essence.","savor_moments":"Savor every moment","serene_mountain_escape":"Serene mountain escape","shop":"SHOP","shop_now":"Shop Now","Well-Being":"Well-Being and Rehabilitation Retreat","wellness":"WELLNESS","wellness_description":"At Chortoq Hospitality, wellness is a way of life. Our expansive wellness offerings are designed to cater to every aspect of well-being, blending relaxation, fitness, and rejuvenation in harmony with nature.","wellness_sub":"Start your journey of renewal","where_ideas_connect":"Where ideas connect","where_memories_made":"Where memories are made"}