{"early_bird_offer_description":"Take advantage of our Early Bird Offer and enjoy special savings when you plan your stay in advance. Whether you’re booking for a weekend getaway or an extended vacation, securing your room early allows you to unlock exclusive rates. The earlier you book, the more you save. This limited-time offer gives you the chance to enjoy all that Chortoq Hospitality has to offer at special rates. Don’t miss out - plan ahead and secure your perfect escape with this incredible early booking discount.","early_bird_offer_subtitle":"Plan Ahead, Pay Less","early_bird_offer_title":"EARLY BIRD OFFER","exclusive_offers_description":"Unlock unique experiences, inspiring places and exclusive Chortoq Loyalty Programme member rates. Turn your travel into a refreshing journey where every stay is an opportunity to explore breathtaking destinations. Whether you’re looking for a serene escape in nature or vibrant urban stays, Chortoq Hospitality offers curated deals and exclusive privileges just for you. Enjoy member-only discounts, complimentary upgrades, and special access to wellness facilities. Join the Chortoq Loyalty Programme today and transform your travels into unforgettable moments of discovery and indulgence.","exclusive_offers_subtitle":"Escape, Relax, Save","exclusive_offers_title":"EXCLUSIVE OFFERS","family_getaway_package_description":"Create lifelong memories with our Family Getaway Package, designed for the perfect family vacation. This offer includes spacious accommodations, complimentary meals for children, and access to family-friendly activities across the resort. From kids’ clubs to family pools, there’s something for every member of the family to enjoy. Whether you’re exploring the great outdoors, unwinding in the spa, or indulging in delicious meals, the Family Getaway Package ensures a fun-filled and stress-free stay for all. Let us take care of every detail while you focus on making memories with your loved ones.","family_getaway_package_subtitle":"For Memories that Last","family_getaway_package_title":"FAMILY GETAWAY PACKAGE","first_to_experience_description":"Be among the first to experience the newest and most exclusive offerings at Chortoq Hospitality with our First to Experience Offer. This special package allows early guests to enjoy a preview of our latest hotels, suites, restaurants, and wellness services before they’re available to the general public. Take advantage of special rates and VIP treatment as one of the first to enjoy these brand-new experiences. Whether it’s a new property, dining concept or an upgraded suite, you’ll be among the first to enjoy the finest Chortoq has to offer, setting the trend for luxury stays.","first_to_experience_subtitle":"Discover It Before Anyone Else","first_to_experience_title":"BE THE FIRST TO EXPERIENCE","royal_suite_description":"Experience the height of luxury with our Royal Suite Escape. Designed for those who seek the ultimate indulgence, this offer includes a stay in one of our most exclusive Royal Suites. With expansive views, unparalleled amenities, and personalized service, the Royal Suite is the epitome of luxury. Whether for a special occasion or simply to enjoy the finer things in life, this offer guarantees an unforgettable experience. Relax in elegance, enjoy bespoke services, and let us make your stay a royal affair with this luxurious escape.","royal_suite_subtitle":"For the Elite and Exclusive","royal_suite_title":"THE ROYAL SUITE","stay_longer_save_more_description":"Make the most of your stay with our Stay Longer, Save More offer. Whether you’re here for a relaxing retreat or a longer business trip, the longer you stay, the more you save. Enjoy additional nights at a discounted rate, giving you more time to explore, relax, and experience the best of Chortoq. From luxurious accommodations to world-class amenities, every extra day brings new opportunities to unwind and enjoy your surroundings. Take advantage of this offer and turn a short visit into an extended, unforgettable escape.","stay_longer_save_more_subtitle":"The Longer You Stay, The More You Save","stay_longer_save_more_title":"STAY LONGER, SAVE MORE","unlock_unforgettable_experiences_subtitle":"JOURNEY THROUGH OUR UNMISSABLE OFFERS","unlock_unforgettable_experiences_title":"Unlock Unforgettable Experiences"}