{"caprice_boutique_description":"Caprice Boutique offers everything you need for a stylish and active resort experience. From chic swimwear and hats to sports and fitness gear, we provide a curated selection of essentials to suit every aspect of leisure living. Whether you’re planning a day by the pool, hitting the fitness center, or exploring the great outdoors, Caprice Boutique has you covered. With an array of high-quality products designed for both comfort and style, our boutique ensures that you’re always prepared for your next adventure, all while looking effortlessly fashionable.","caprice_boutique_subtitle":"Fashion Meets Active Living","caprice_boutique_title":"CAPRICE BOUTIQUE","deli_shop_description":"The Deli Shop is your go-to bakery, offering a delightful selection of freshly baked goods, from artisanal breads to sweet pastries and savory treats. Whether you’re in the mood for a warm croissant, a fresh sandwich, or a perfectly brewed cup of coffee, our bakery-style shop delivers quality and flavor in every bite. Perfect for a quick snack, a light meal, or simply indulging in freshly baked goodness, the Deli Shop provides a cozy and convenient spot to enjoy the rich aromas and tastes of daily baked delights.","deli_shop_subtitle":"Freshly Baked","deli_shop_title":"DELI SHOP","gift_experience_description":"With Chortoq Gift Vouchers, gifting has never been easier or more versatile. Sold conveniently online and offline, these vouchers allow anyone to gift an unforgettable experience, no matter the occasion. Whether it’s a luxurious stay, a fine dining experience, a rejuvenating spa day, or something else, our vouchers offer endless possibilities. Perfect for birthdays, anniversaries, or just because, they allow your recipient to choose how they want to experience Chortoq Hospitality. Give the gift of choice and let your loved ones create memories that will last a lifetime.","gift_experience_subtitle":"Ideal for Every Occasion","gift_experience_title":"GIFT AN EXPERIENCE","glam_studio_description":"Step into The Glam Studio, where beauty meets relaxation. Our expert stylists and beauty professionals offer a full range of services designed to help you look and feel your best. From stylish haircuts and blowouts to manicures, pedicures, and professional waxing, we provide everything you need for a polished and refreshed look. Whether you’re prepping for a special occasion or simply indulging in a bit of self-care, our salon promises personalized treatments in a serene and elegant setting, ensuring that you leave feeling rejuvenated and radiant.","glam_studio_subtitle":"Beauty Redefined","glam_studio_title":"THE GLAM STUDIO","organic_grocery_description":"Chortoq Organic Grocery brings the freshest, organically grown products directly from the gardens of Chortoq Grand Resort to your table. Offering a variety of fruits, vegetables, and herbs, alongside Chortoq Mineral Water, home-made bread, honey, nuts, oils, spices and other natural products, everything is cultivated with care and sustainability in mind. Whether you’re looking to prepare a wholesome meal with rich flavors of local, natural ingredients, or a unique gift, our grocery ensures that you have access to the best nature has to offer. Each product is carefully selected to guarantee freshness and quality, for a healthy and nutritious lifestyle.","organic_grocery_subtitle":"Naturally Grown","organic_grocery_title":"CHORTOQ ORGANIC GROCERY","pharmacy_description":"The Chortoq Pharmacy offers a full range of healthcare products, medicines, and personal care essentials to ensure your well-being throughout your stay. Whether you need over-the-counter medications, vitamins, or professional advice from our expert pharmacists, we are here to provide support and convenience. Stocked with everything from first aid supplies to skincare and health essentials, the pharmacy ensures that your needs are met promptly and efficiently. With easy access and professional service, Chortoq Pharmacy is dedicated to ensuring you stay healthy and cared for, no matter what.","pharmacy_subtitle":"Your Health, Our Priority","pharmacy_title":"CHORTOQ PHARMACY","precision_tailoring_description":"Our on-site Tailor offers expert alterations and custom tailoring to ensure that your clothing fits perfectly. Whether you need a quick adjustment or a bespoke piece, our tailor’s attention to detail guarantees satisfaction. From formal wear to casual outfits, every garment is handled with care and precision. Conveniently located within the resort, the tailor provides a seamless solution for any wardrobe needs during your stay. Look your best at every occasion with our professional tailoring services, designed to enhance your personal style and ensure a flawless fit.","precision_tailoring_subtitle":"Stitch by Stitch","precision_tailoring_title":"PRECISION TAILORING","sharp_suave_description":"Sharp & Suave is the ultimate destination for men’s grooming, offering a blend of traditional barber services and modern style. Our skilled barbers specialize in precision cuts, expert beard grooming, and classic shaves, ensuring you leave looking sharp and feeling confident. Whether you need a quick trim or a full grooming experience, our barbers use the finest techniques and tools to deliver the perfect look. Relax in our comfortable and stylish setting, where every detail is designed to provide the highest quality service for the modern gentleman. Look your best, feel your best at Sharp & Suave.","sharp_suave_subtitle":"Grooming with Precision","sharp_suave_title":"BARBER SHOP","shop_discover_enjoy_subtitle":"A World of Essentials and Delights","shop_discover_enjoy_title":"Shop, Discover, Enjoy","shop_with_ease_description":"The convenience of having everything you need just steps away makes your stay with Chortoq Hospitality truly effortless. Our thoughtfully curated Shop section offers a variety of services and essentials, ensuring that your stay at Chortoq Hospitality is both comfortable and luxurious. Whether you're looking for a thoughtful gift, personalized tailoring, beauty services, or daily necessities, our on-site shops provide an effortless shopping experience. From the Caprice Boutique to the Chortoq Organic Grocery and Pharmacy, we offer all the essentials to make your stay seamless. No need to leave the comfort of our hotels & resorts - everything you require is right here, just moments from your room.","shop_with_ease_subtitle":"Everything You Need is Right Here","shop_with_ease_title":"SHOP WITH EASE"}