{"ActiveLiving":"Active Living, Inspired by Nature.","AdventureAwaits":"Adventure Awaits Outdoors","ASpace":"A Space for Spiritual Peace.","chortoq_club_house":"Chortoq Club House","chortoq_club_house_description":"Escape, Unwind, Enjoy Life. The Chortoq Club House offers a perfect blend of relaxation, recreation, and wellness. It is an exceptional destination for unwinding, connecting, and enjoying a refreshing retreat. The VIP Spa and Sensasia Spa provide indulgent treatments for ultimate rejuvenation. Guests can enjoy a game of billiards or practice their moves in the dance studio. The social space allows for casual gatherings, while the swimming pool, complete with a dedicated kids' pool, ensures fun for all ages. The Jacuzzi offers a serene escape, and young adventurers can explore and play at the Pirates Club.","chortoq_club_house_subtitle":"Escape, Unwind, Enjoy Life","energy_fitness_club":"Energy Fitness Club","energy_fitness_club_description":"The Energy Fitness Club at Chortoq Hospitality is designed for those who seek to push their limits and embrace a healthy lifestyle. With state-of-the-art equipment and personalized fitness programs, the club offers everything you need to achieve your wellness goals. Whether you’re looking for high-intensity workouts, strength training, or a holistic approach to fitness, our expert trainers are here to guide and support you. From cardio to weightlifting, Energy Fitness Club ensures a dynamic and invigorating experience, where every workout empowers you to feel stronger, healthier, and more energized.","EntertainmentUnder":"Entertainment Under the Stars. ","GoldenHours":"Golden Hours, Golden Memories.","harmony_health_happiness":"Harmony, Health, Happiness","live_show_podium":"Live Show Podium","live_show_podium_description":"The Live Show Podium at Chortoq is where entertainment and nature come together. Set against a backdrop of scenic beauty, the podium hosts vibrant live performances, from music and dance to cultural shows. Guests can enjoy captivating experiences in an open-air setting, under the stars or the soft glow of sunset. Perfect for evening relaxation or family fun, the Live Show Podium brings entertainment to life in a space designed to create lasting memories for all.","outdoor_facilities":"Outdoor Facilities","outdoor_facilities_description":" Chortoq’s Outdoor Facilities offer a wide range of activities for those who love to explore and stay active. From scenic jogging tracks to sports courts for tennis, basketball, and football, there’s something for everyone. Guests can enjoy the fresh air while staying fit or relaxing with family and friends. Whether it's a peaceful walk or a fun game, the outdoor spaces are designed to provide a balance of recreation and relaxation in the midst of nature’s beauty.","PowerYourPotential":"Power Your Potential. ","prayer_room":"Prayer Room","prayer_room_description":"The Prayer Room at Chortoq offers a peaceful, sacred space for quiet reflection and spiritual connection. Designed to provide comfort and tranquility, this dedicated area allows guests to take a moment for personal prayer and contemplation. Whether you seek to find inner peace or simply need a quiet space, the Prayer Room offers an environment that promotes serenity, allowing guests to feel spiritually refreshed and centered during their stay.","PureBliss":"Pure Bliss, Pure Serenity. ","serene_spa":"Serene Spa","serene_spa_description":"The Serene Spa at Chortoq Hospitality offers a haven of relaxation and rejuvenation, where the healing powers of nature meet luxurious wellness treatments. Guests can indulge in soothing Fantasy Showers, immerse themselves in the therapeutic Mineral Water Pool, or relax in the invigorating Aquatonic Pool. The serene Massage Rooms and traditional Hammam provide deep relaxation, while the Relax Areas offer a peaceful retreat. With male and female changing rooms and a thoughtfully designed pantry for your comfort, Serene Spa creates the perfect escape for those seeking to rejuvenate both body and mind in a tranquil, restorative environment.","sunset_boulevard":"Sunset Boulevard","sunset_boulevard_description":" Sunset Boulevard is the perfect spot for capturing the beauty of the day’s end. As the sun sets over the horizon, guests are invited to take a leisurely stroll along this picturesque path, enjoying panoramic views of the natural surroundings. Whether you’re unwinding after a day of activities or simply seeking a quiet moment of reflection, Sunset Boulevard offers a tranquil space to watch nature’s most breathtaking display - making every evening a special one.","wakatua_club":"Wakatua Club","wakatua_club_description":" Wakatua Club is the ultimate destination for outdoor enthusiasts and those seeking adventure. Guests can enjoy the pristine sands of Kiki Beach or explore the serene settings of Tahiti, Bora Bora, and Tetiaroa. For the active-minded, the club features tennis courts, basketball, and football fields, along with a scenic jogging track that winds through lush landscapes. Experience the beauty of the outdoors at Chortoq Stables, where horseback riding offers a unique way to connect with nature. Whether seeking sports, relaxation, or exploration, Wakatua Club offers endless possibilities for an active and rejuvenating escape.","welcome_boulevard":"Welcome Boulevard","welcome_boulevard_description":" Welcome Boulevard is the gateway to the Chortoq experience, offering a warm and inviting introduction to the resort’s beauty. Lined with lush greenery and elegant design, the boulevard sets the tone for your stay, combining nature with luxury. This pathway offers stunning views and a sense of calm as guests transition into the heart of Chortoq Hospitality. Whether arriving for relaxation, rehabilitation, or adventure, the Welcome Boulevard provides the perfect start to an unforgettable journey.","wellness":"WELLNESS","wellness_description":"At Chortoq Hospitality, wellness is a way of life. Our expansive wellness offerings are designed to cater to every aspect of well-being, blending relaxation, fitness, and rejuvenation in harmony with nature.","wellness_journey":"Start your journey of renewal","YourJourney":"Your Journey Begins Here"}